[{"id": "gladiador-ii", "name": "Gladiador II", "url": "https://www.ingresso.com/filme/gladiador-ii", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/gladiador-ii/a66b2f75-b201-4f0a-9eea-e2aff3709fd1.webp", "rating": "16", "duration": "2h30", "synopsis": "Do lendário diretor Ridley Scott, ‘Gladiador II’ continua a saga épica de poder, intriga e vingança ambientada na Roma Antiga. Anos depois de testemunhar a morte do venerado herói Maximus nas mãos de seu tio, Lucius (Paul Mescal) é forçado a entrar no Coliseu depois que seu lar é conquistado pelos imperadores tirânicos que agora comandam Roma com mão de ferro. Com a raiva em seu coração e o futuro do Império em jogo, Lucius deve olhar para o seu passado para encontrar força e honra para devolver a glória de Roma ao seu povo.", "categories": ["Épico"]}, {"id": "ainda-estou-aqui", "name": "Ainda Estou Aqui", "url": "https://www.ingresso.com/filme/ainda-estou-aqui", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/ainda-estou-aqui/caa28901-930e-44c1-b82d-5b26b83cc57f.webp", "rating": "14", "duration": "2h16", "synopsis": "Rio de Janeiro, início dos anos 1970. O país enfrenta o endurecimento da ditadura militar. Os Paiva — Rubens, Eunice e seus cinco filhos — vivem na frente da praia, numa casa de portas abertas para os amigos. Um dia, Rubens é levado por militares à paisana e desaparece. Eunice, cuja busca pela verdade sobre o destino de seu marido se estenderia por décadas, é obrigada a se reinventar e traçar um novo futuro para si e seus filhos. Baseado no livro biográfico de Marcelo Rubens Paiva.", "categories": ["Drama", "Suspense"]}, {"id": "a-arca-de-noe", "name": "A Arca De Noé", "url": "https://www.ingresso.com/filme/a-arca-de-noe", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/a-arca-de-noe/b3fe928b-c364-444c-a397-a8e578c75658.webp", "rating": "L", "duration": "1h35", "synopsis": "Tom, um guitarrista talentoso e pragmático, e Vini, um poeta romântico e sonhador, são uma dupla carismática e caótica de ratos. Quando o grande dilúvio se aproxima, apenas um macho e uma fêmea de cada espécie são permitidos na Arca de Noé. Tom consegue entrar, mas Vini fica para fora e conta com a ajuda de uma barata engenhosa e a boa sorte do destino para se juntar ao amigo. Durante a viagem, brigas por território e alimentos se instauram, deixando os animais mais fortes contra os mais fracos. Surge a ideia de um concurso de música, que vira o maior objetivo de todos eles e que faz Tom e Vini, os verdadeiros músicos da arca, se destacarem e serem requisitados.", "categories": ["Animação"]}, {"id": "todo-tempo-que-temos", "name": "Todo Tempo Que Temos", "url": "https://www.ingresso.com/filme/todo-tempo-que-temos", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/todo-tempo-que-temos/3263a19b-386a-41bf-88b6-7349348344f7.webp", "rating": "14", "duration": "1h47", "synopsis": "As vidas de Almut (Florence Pugh), um talentoso chef de cozinha, e Tobias (Andrew Garfield), um homem recém-divorciado, mudam para sempre quando eles se conhecem. Após um encontro inusitado, eles se apaixonam e constroem o lar e a família que sempre sonharam, até que uma verdade dolorosa põe à prova essa história de amor. Decididos a enfrentar as dificuldades, Almut e Tobias embarcam em uma jornada emocionante, onde aprenderão que a cada minuto conta quando estamos ao lado de quem amamos.", "categories": ["Drama", "Romance"]}, {"id": "passaro-branco-uma-historia-de-extraordinario", "name": "Pássaro Branco - Uma História De Extraordinário", "url": "https://www.ingresso.com/filme/passaro-branco-uma-historia-de-extraordinario", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/passaro-branco-uma-historia-de-extraordinario/b2ed116b-a877-41f8-8d8f-8276c7e43f03.webp", "rating": "14", "duration": "2h02", "synopsis": "De R.J. Palacio, autora do best-seller “Extraordinário” - o livro que desencadeou o movimento “escolha ser gentil” -, vem o próximo capítulo inspirador. Em Pássaro Branco – Uma História De Extraordinário, seguimos Julian (Bryce Gheisar), um menino que tenta se reencontrar desde que foi expulso de sua antiga escola pelo tratamento que teve com Auggie Pullman. Para transformar sua vida, a avó de Julian (Helen Mirren) conta sua própria história de coragem durante sua juventude na França ocupada pela Segunda Guerra Mundial, onde um menino a protege de um perigo mortal. Eles encontram o primeiro amor em um mundo mágico e deslumbrante, criado pela imaginação deles, enquanto a mãe se arrisca para mantê-los seguros. Um filme inesquecível sobre como um ato de gentileza pode durar para sempre.", "categories": ["Drama"]}, {"id": "venom-a-ultima-rodada", "name": "Venom: A Última Rodada", "url": "https://www.ingresso.com/filme/venom-a-ultima-rodada", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/venom-a-ultima-rodada/888f6031-29b2-4f69-b82f-e5485854e1a0.webp", "rating": "14", "duration": "2h15", "synopsis": "Em Venom: A Última Rodada, Tom Hardy retorna ao papel de Venom, um dos maiores e mais complexos personagens da Marvel, para o filme final da trilogia. Eddie e Venom estão fugindo. Perseguidos pelos dois mundos, a dupla é obrigada a tomar uma decisão devastadora de que vai fechar as cortinas da última rodada de Venom e Eddie.", "categories": ["Ação", "Aventura", "Ficção", "Suspense"]}, {"id": "operacao-natal", "name": "Operação Natal", "url": "https://www.ingresso.com/filme/operacao-natal", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/operacao-natal/7cc8300f-088c-40ed-bb9f-fecfdd4f761e.webp", "rating": "12", "duration": "1h42", "synopsis": "Em OPERAÇÃO NATAL, depois que o Papai Noel – codinome: Das Neves – é sequestrado, o Chefe de Segurança do Polo Norte deve se unir ao mais infame caçador de recompensas do mundo em uma missão global e cheia de ação para salvar o Natal.", "categories": ["Ação", "Aventura", "Comédia"]}, {"id": "o-quarto-ao-lado", "name": "O Quarto Ao Lado", "url": "https://www.ingresso.com/filme/o-quarto-ao-lado", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-quarto-ao-lado/3d9fa025-6ed7-48e5-9f0d-56320a39473d.webp", "rating": "14", "duration": "1h50", "synopsis": "Ingrid (Julianne Moore) e Martha (Tilda Swinton) eram amigas muito próximas durante a juventude, quando trabalhavam juntas na mesma revista. Enquanto Ingrid tornou-se escritora, Martha seguiu carreira como repórter de guerra e as circunstâncias da vida as separaram. Após anos sem contato, elas se reencontram em uma situação extrema, porém estranhamente doce.", "categories": ["Drama"]}, {"id": "high-school-musical-3-ano-da-formatura", "name": "High School Musical 3: Ano Da Formatura", "url": "https://www.ingresso.com/filme/high-school-musical-3-ano-da-formatura", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/high-school-musical-3-ano-da-formatura/34f312ba-81b4-45e3-ae6d-21256b543e46.webp", "rating": "L", "duration": "1h52", "synopsis": "Troy Bolton (Zac Efron) e Gabriella Montez (Vanessa Anne Hudgens) estão no último ano do colegial, diante da possibilidade de se separarem caso escolham faculdades diferentes. Juntamente com os demais Wildcats eles apresentam um musical de primavera, que reflete suas experiências, sensações e temores em relação ao futuro.", "categories": ["Comédia Musical"]}, {"id": "bts-map-of-the-soul-on-e-hybe-kpop-festival", "name": "BTS Map Of The Soul On:E - Hybe Kpop Festival", "url": "https://www.ingresso.com/filme/bts-map-of-the-soul-on-e-hybe-kpop-festival", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/bts-map-of-the-soul-on-e-hybe-kpop-festival/06680804-f915-441f-9738-653e170b6290.webp", "rating": "L", "duration": "1h16", "synopsis": "Reviva a única e exclusiva edição online que uniu ARMY ao redor do mundo! Não perca a grandiosidade e o brilho incomparáveis do BTS MAP OF THE SOUL ON nas telonas!", "categories": ["Concerto"]}, {"id": "robo-selvagem", "name": "Robô Selvagem", "url": "https://www.ingresso.com/filme/robo-selvagem", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/robo-selvagem/b95bdd07-47ad-46d4-801a-017be432b849.webp", "rating": "L", "duration": "1h41", "synopsis": "A épica aventura acompanha a jornada de uma robô – a unidade ROZZUM 7134, “Roz” – que naufraga em uma ilha desabitada e precisa aprender a se adaptar ao ambiente hostil, construindo pouco a pouco relacionamentos com os animais nativos, e até adotando um filhotinho de ganso órfão.", "categories": ["Ação", "Animação", "Aventura"]}, {"id": "terrifier-3", "name": "Terrifier 3", "url": "https://www.ingresso.com/filme/terrifier-3", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/terrifier-3/d18eb521-d0a5-4e83-bd19-b01deb9b19d1.webp", "rating": "18", "duration": "2h04", "synopsis": "Os fãs de terror vão mergulhar em uma experiência aterrorizante em Terrifier 3, o mais sangrento da franquia. No filme o palhaço assassino Art está pronto para espalhar o caos sobre os moradores inocentes do Condado de Miles durante uma pacífica véspera de Natal.", "categories": ["Terror"]}, {"id": "a-forja-o-poder-da-transformacao", "name": "A Forja – O Poder Da Transformação", "url": "https://www.ingresso.com/filme/a-forja-o-poder-da-transformacao", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/a-forja-o-poder-da-transformacao/af623e40-b2c6-459e-ab40-db71808757ea.webp", "rating": "L", "duration": "2h03", "synopsis": "Um ano depois de encerrar o ensino médio, o jovem Isaías Wright não tem planos para o futuro e é desafiado por sua mãe solo e um empresário de sucesso a começar a traçar um rumo melhor para sua vida. Ele passa a ser discipulado pelo seu novo mentor, conta com orações de sua mãe e de uma guerreira de orações, Dona Clara, e começa a descobrir o propósito de Deus para sua vida.", "categories": ["Drama"]}, {"id": "o-conde-de-monte-cristo", "name": "O Conde De Monte Cristo", "url": "https://www.ingresso.com/filme/o-conde-de-monte-cristo", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-conde-de-monte-cristo/70c768a2-e4cd-45f7-a8e0-0b7f43ebe1bd.webp", "rating": "?", "duration": "2h56", "synopsis": "A trama de O CONDE DE MONTE CRISTO é centrada em Edmond Dantès, um jovem marinheiro falsamente acusado de traição e encarcerado no Château d’If, uma sombria fortaleza na ilha próxima de Marselha. Após anos de cativeiro, ele escapa e, sob a identidade do Conde de Monte Cristo, planeja vingar-se dos que o acusaram injustamente.", "categories": ["Drama"]}, {"id": "megalopolis", "name": "Megalópolis", "url": "https://www.ingresso.com/filme/megalopolis", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/megalopolis/7058fa1a-a01d-4ffa-96c0-a9c89b828669.webp", "rating": "16", "duration": "2h18", "synopsis": "A cidade de Nova Roma é palco de um conflito épico entre Cesar Catilina, um artista genial a favor de um futuro utópico e idealista, e seu opositor, o ganancioso prefeito Franklyn Cicero. Entre os dois está Julia Cicero, com a lealdade dividida entre o pai e o amado, tentando decidir qual futuro a humanidade merece.", "categories": ["Drama Épico"]}, {"id": "a-substancia", "name": "A Substância", "url": "https://www.ingresso.com/filme/a-substancia", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/a-substancia/7fcc65d8-a3d2-447c-8d04-144600a488fc.webp", "rating": "18", "duration": "2h20", "synopsis": "Após ser demitida da TV por ser considerada “velha demais” para sua atriz, Elisabeth Sparkle (Demi Moore) recorre a um sinistro programa de aprimoramento corporal. A substância milagrosa promete rejuvenescê-la, mas resulta em uma transformação ainda mais radical. Ela agora precisa dividir seu corpo com Sue (Margaret Qualley), sua versão jovem e melhorada, e, aos poucos, começa a perder completamente o controle da própria vida. Em um pesadelo surreal sobre a busca incessante pela juventude, A Substância revela o preço oculto da perfeição.", "categories": ["Drama", "Terror"]}, {"id": "nao-solte", "name": "Não Solte!", "url": "https://www.ingresso.com/filme/nao-solte", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/nao-solte/2f0fbb8b-dccb-44a4-9062-ba75ad354bf4.webp", "rating": "16", "duration": "1h41", "synopsis": "Em NÃO SOLTE!, uma família composta por uma mãe e seus filhos gêmeos sofre há muitos anos o tormento de um espírito malicioso. Porém, quando um dos meninos começa a duvidar da existência do mal, o vínculo sagrado da família é quebrado, levando a uma perigosa luta pela sobrevivência.", "categories": ["Suspense", "Terror"]}, {"id": "caindo-na-real", "name": "Caindo Na Real", "url": "https://www.ingresso.com/filme/caindo-na-real", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/caindo-na-real/42fd76de-5c6d-4e30-a9f1-9f91da92ebf1.webp", "rating": "10", "duration": "1h30", "synopsis": "Sabe o que as histórias da Tina (Evelyn Castro) e do Brasil têm em comum? O fato de que pior que tá, não fica. Mas será mesmo? Tina leva uma vida tão atribulada atrás da chapa de uma lanchonete que não tem tempo nem de namorar - para desespero de Barão (Belo), eterno romântico, que não cansa de fazer serenatas para sua rainha. O que ninguém poderia imaginar é que Tina é uma rainha de verdade: depois de um golpe que restaura a monarquia no Brasil, ela troca as chapas e lanches pelo comando de uma nação, enfrentando desafios inesperados enquanto tenta governar o país. No meio dessa reviravolta, Tina se vê dividida entre Maurício (Victor Lamoglia), um príncipe refinado e elegante, e Barão, motoboy pagodeiro que sempre lutou pelo seu coração. Em meio a risos e confusões, ela precisará decidir entre seguir seu coração ou cumprir seu dever real.", "categories": ["Comédia"]}, {"id": "enhypen-world-tour-fate-hybe-kpop-festival", "name": "Enhypen World Tour [Fate] - Hybe Kpop Festival", "url": "https://www.ingresso.com/filme/enhypen-world-tour-fate-hybe-kpop-festival", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/enhypen-world-tour-fate-hybe-kpop-festival/30c0dd74-c303-47f2-bfb5-97034c8779ce.webp", "rating": "L", "duration": "1h13", "synopsis": "Em 2023, o mundo aplaudiu a segunda turnê mundial do ENHYPEN, FATE. Agora, os ENGENE podem reviver aquela inesquecível noite de verão nos cinemas!", "categories": ["Concerto"]}, {"id": "tomorrow-x-together-world-tour-act-sweet-mirage-hybe-kpop-festival", "name": "Tomorrow X Together World Tour [Act: Sweet Mirage] - Hybe Kpop Festival", "url": "https://www.ingresso.com/filme/tomorrow-x-together-world-tour-act-sweet-mirage-hybe-kpop-festival", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/tomorrow-x-together-world-tour-act-sweet-mirage-hybe-kpop-festival/690286b1-eeb2-4a4e-9d99-f4b3bff096c9.webp", "rating": "L", "duration": "1h17", "synopsis": "É a segunda turnê mundial do TOMORROW X TOGETHER [ACT : SWEET MIRAGE] de 2023! Reviva a emoção e a adrenalina do show final - agora nas telonas.", "categories": ["Concerto"]}, {"id": "2023-weverse-con-festival-hybe-kpop-festival", "name": "2023 Weverse Con Festival - Hybe Kpop Festival", "url": "https://www.ingresso.com/filme/2023-weverse-con-festival-hybe-kpop-festival", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/2023-weverse-con-festival-hybe-kpop-festival/fc6e882c-876b-4277-a72d-e04b892b5e7f.webp", "rating": "L", "duration": "1h09", "synopsis": "Os artistas mundialmente renomados da HYBE, todos no mesmo lugar! Não perca a sua oportunidade de assistir a performances deslumbrantes de ZICO, TOMORROW X TOGETHER, ENHYPEN, LE SSERAFIM e BOYNEXTDOOR quando o Weverse Con Festival 2023 chegar às telonas de cinema!", "categories": ["Concerto"]}, {"id": "hybe-cinema-noraebang-hybe-kpop-festival", "name": "Hybe Cinema Noraebang - Hybe Kpop Festival", "url": "https://www.ingresso.com/filme/hybe-cinema-noraebang-hybe-kpop-festival", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/hybe-cinema-noraebang-hybe-kpop-festival/4ed8ad69-6344-433a-a63f-5c86615cc0c2.webp", "rating": "L", "duration": "1h04", "synopsis": "Experimente a icônica cultura de NORAEBANG da Coreia do Sul nos cinemas! Liberte a estrela pop que vive dentro de você e cante seus hits favoritos da HYBE de SEVENTEEN, TOMORROW X TOGETHER, ENHYPEN, LE SSERAFIM, BOYNEXTDOOR, TWS e ILLIT como nunca antes neste evento singalong nos cinemas!", "categories": ["Show"]}, {"id": "seventeen-world-tour-be-the-sun-hybe-kpop-festival", "name": "Seventeen World Tour Be The Sun - Hybe Kpop Festival", "url": "https://www.ingresso.com/filme/seventeen-world-tour-be-the-sun-hybe-kpop-festival", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/seventeen-world-tour-be-the-sun-hybe-kpop-festival/8b2136e3-8d0c-4735-8593-d0a0140733d7.webp", "rating": "L", "duration": "1h19", "synopsis": "Com 29 shows em 22 cidades ao redor do mundo, a turnê [BE THE SUN] do SEVENTEEN foi o momento em que o SEVENTEEN se tornou o sol, brilhando como um só com os CARATs! Reviva o início eletrizante em Seul e sinta a energia mais uma vez nos cinemas!", "categories": ["Concerto"]}, {"id": "tudo-por-um-popstar-2", "name": "Tudo Por Um Popstar 2", "url": "https://www.ingresso.com/filme/tudo-por-um-popstar-2", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/tudo-por-um-popstar-2/2d0f370a-a172-4379-8f69-13bc4f2d087f.webp", "rating": "12", "duration": "1h14", "synopsis": "Em TUDO POR UM POP STAR 2, para celebrar seus 15 anos de amizade, três amigas planejam uma viagem para assistir um show de um velho colega que se tornou um dos maiores pop stars do Brasil.", "categories": ["Comédia", "Musical", "Romance"]}, {"id": "zuzubalandia-o-filme", "name": "Zuzubalândia O Filme", "url": "https://www.ingresso.com/filme/zuzubalandia-o-filme", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/zuzubalandia-o-filme/98ea56ad-bca7-43ae-b809-aa573995ab4e.webp", "rating": "L", "duration": "1h", "synopsis": "Zuzubalândia é um reino encantado onde tudo é feito de comida. Ao lado desse lugar mágico vive uma Bruxa que não gosta de se alimentar. Disfarçada de Web Influencer, ela convence as abelhas a pararem de polinizar e seguirem profissões como youtubers, designers de sobrancelha, professoras de ioga e outras. Em pouco tempo a comida do reino começa a acabar e o único jeito de salvá-lo é passar pelo exército de zumbis da Bruxa e polinizar a última flor mágica da Floresta Mamônica. Será que nossa heroína Zuzu vai dar conta do recado?", "categories": ["Animação"]}, {"id": "princesa-adormecida", "name": "Princesa Adormecida", "url": "https://www.ingresso.com/filme/princesa-adormecida", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/princesa-adormecida/e8e9e8db-3b00-4437-8f54-f6047582d73e.webp", "rating": "10", "duration": "1h20", "synopsis": "Rosa é uma típica adolescente que sonha com liberdade e independência enquanto seus três tios, que a criaram como uma filha, a superprotegem a todo custo e não a deixam fazer nada. Aos 15 anos, ela descobre que o mundo que achava real nada mais era que um sonho. Rosa é mais que uma simples jovem que vai à escola e se diverte com sua melhor amiga e troca mensagens com o seu crush. Um mistério do passado volta à tona e uma vilã vingativa coloca sua vida em perigo. Princesa Adormecida é a segunda adaptação para os cinemas da coleção de livros “Princesas Modernas”, de Paula Pimenta, após o sucesso de Cinderela Pop.", "categories": ["Comédia", "Infantil", "Romance"]}, {"id": "o-dia-que-te-conheci", "name": "O Dia Que Te Conheci", "url": "https://www.ingresso.com/filme/o-dia-que-te-conheci", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-dia-que-te-conheci/52145c5e-c2ea-4e0a-b5a3-1ec0b50f08a8.webp", "rating": "12", "duration": "1h11", "synopsis": "Todo dia Zeca tenta levantar cedinho para pegar o ônibus e chegar, uma hora e meia depois, na escola da cidade vizinha, onde trabalha como bibliotecário. Acordar cedo anda cada vez mais difícil. Há algo que o impede de manter esse cotidiano. Um dia Zeca conhece Luisa.", "categories": ["Comédia", "Drama"]}, {"id": "porao-do-belas-temporada-das-bruxas", "name": "Porão Do Belas: Temporada Das Bruxas", "url": "https://www.ingresso.com/filme/porao-do-belas-temporada-das-bruxas", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/porao-do-belas-temporada-das-bruxas/203579ad-7013-44b4-a8f6-e8cd3e5dcf3c.webp", "rating": "18", "duration": "2h10", "synopsis": "A dona de casa Joan (Jan White) está com quase 40 anos de idade e é casada com Jack (Bill Thunhurst), com quem tem uma filha de 19 anos, Nikki (Joedda McClain), que está prestes a sair de casa. Frustrada e infeliz, Joan procura consolo na bruxaria.", "categories": ["Terror"]}, {"id": "porao-do-belas-zombie-o-despertar-dos-mortos", "name": "Porão Do Belas - Zombie: O Despertar Dos Mortos", "url": "https://www.ingresso.com/filme/porao-do-belas-zombie-o-despertar-dos-mortos", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/porao-do-belas-zombie-o-despertar-dos-mortos/5d1896d2-fb0a-4475-8780-f006105370ad.webp", "rating": "18", "duration": "2h07", "synopsis": "Os Estados Unidos está sendo devastado por uma epidemia que transforma pessoas em zumbis assassinos. As causas são desconhecidas, mas todos os cadáveres que são afetados pelo vírus se tornam mortos-vivos, famintos por carne humana.", "categories": ["Terror"]}, {"id": "belas-sonoriza-kill-bill", "name": "Belas Sonoriza - Kill Bill", "url": "https://www.ingresso.com/filme/belas-sonoriza-kill-bill", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/belas-sonoriza-kill-bill/d6fefbff-e32c-4110-9839-46b91d0db8eb.webp", "rating": "18", "duration": "1h52", "synopsis": "No dia de seu casamento, a Noiva (Uma Thurman), uma perigosa assassina profissional, é espancada pelos membros do grupo de extermínio de que fazia parte. Bill, o chefe do grupo, atira em sua cabeça, o que a coloca em coma por quatro anos. Ao despertar, ela tem um único desejo: vingança.", "categories": ["Ação"]}, {"id": "malu", "name": "Malu", "url": "https://www.ingresso.com/filme/malu", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/malu/1e544bb8-2844-4c60-81a5-ad7179ea345f.webp", "rating": "16", "duration": "1h43", "synopsis": "Malu, uma mulher de meia idade com um passado glorioso, se vê presa em um caos existencial. A complexa relação com sua mãe conservadora e com sua filha adulta torna a crise ainda mais aguda, em meio a momentos de carinho e alegria entre as três. Um retrato de uma mulher em busca da melhor versão de si mesma.", "categories": ["Ficção"]}, {"id": "mega-cena", "name": "Mega Cena", "url": "https://www.ingresso.com/filme/mega-cena", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/mega-cena/2b05705c-15c2-44f7-a883-f8dd1a8f3dbd.webp", "rating": "L", "duration": "1h43", "synopsis": "Uma chance em 19 milhões. É mais provável ser atingido por um meteorito do que ganhar na loteria. Para os nossos sortudos ganhadores, o sonho rapidamente vira pesadelo, e suas vidas se despedaçam em um espetacular festival de humor ácido e fortes emoções.", "categories": ["Comédia"]}, {"id": "laufeys-a-night-at-the-symphony-hollywood-bowl", "name": "Laufey's A Night At The Symphony - Hollywood Bowl", "url": "https://www.ingresso.com/filme/laufeys-a-night-at-the-symphony-hollywood-bowl", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/laufeys-a-night-at-the-symphony-hollywood-bowl/20847dc2-cde9-4e97-9c79-5ee6e0fc03e9.webp", "rating": "?", "duration": "1h40", "synopsis": "A artista islandesa-chinesa ganhadora do GRAMMY Laufey, de 25 anos, escreve músicas inspiradas em grandes nomes do jazz e mestres clássicos, ao mesmo tempo em que possui um ponto de vista que só poderia ser transmitido por um jovem de vinte e poucos anos do século XXI. A abordagem romântica e pioneira conquistou públicos no mundo todo, criando uma comunidade global de “Lauvers” e esgotando todos os shows da turnê que a “Gen Z It Girl” (NY Times) colocou à venda. Laufey's A Night at the Symphony: Hollywood Bowl foi filmado na cidade natal adotada por Laufey, Los Angeles. Dirigido por Sam Wrench ( Taylor Swift | The Eras Tour ), Laufey leva o público em uma jornada sonora fascinante sob as estrelas, se apresentando ao lado da lendária Filarmônica de Los Angeles. Tocando no local icônico em que Ella Fitzgerald e tantos heróis de Laufey tocaram antes dela, o filme dá uma olhada nos bastidores do show monumental. Como a Variety resume, \"Laufey sente como se tivesse nascido para tocar no Hollywood Bowl\".", "categories": ["Show"]}, {"id": "a-favorita-do-rei", "name": "A Favorita Do Rei", "url": "https://www.ingresso.com/filme/a-favorita-do-rei", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/a-favorita-do-rei/64d0e6c9-221f-4269-add2-e2500a9eec55.webp", "rating": "14", "duration": "1h57", "synopsis": "Jeanne Vaubernier, uma jovem de origem humilde, está determinada a sair da sua condição, usando seus encantos. Seu amante, o conde Du Barry, que se beneficia muito dos relacionamentos lucrativos de Jeanne, decide apresentá-la ao Rei. Com a ajuda do influente duque de Richelieu, ele organiza o encontro. Contra todas as expectativas, Luís XV e Jeanne se apaixonam intensamente. Com a companhia da cortesã, o Rei redescobre o prazer de viver, a tal ponto que não consegue mais ficar sem ela e decide torná-la sua favorita oficial. Isso causa um escândalo, pois ninguém quer uma garota “da rua” na Corte.", "categories": ["Drama"]}, {"id": "o-dia-da-posse", "name": "O Dia Da Posse", "url": "https://www.ingresso.com/filme/o-dia-da-posse", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-dia-da-posse/4e71146f-bf24-4fb2-bb3a-5d23e402d80d.jpg", "rating": "12", "duration": "1h10", "synopsis": "Brendo quer ser presidente do Brasil. Enquanto esse dia não chega, ele estuda direito, faz vídeos para as redes, sonha com novas conquistas e se imagina em um reality show, durante a pandemia.", "categories": ["Ficção"]}, {"id": "todas-as-estradas-de-terra-tem-gosto-de-sal", "name": "Todas As Estradas De Terra Têm Gosto De Sal", "url": "https://www.ingresso.com/filme/todas-as-estradas-de-terra-tem-gosto-de-sal", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/todas-as-estradas-de-terra-tem-gosto-de-sal/b4ce400b-7711-4faf-886a-2fd3d1a049e6.webp", "rating": "12", "duration": "1h32", "synopsis": "Uma exploração lírica que abrange décadas na vida de uma mulher no Mississippi, o longa-metragem de estreia da premiada poeta, fotógrafa e cineasta Raven Jackson é um retrato envolvente e ricamente detalhado, e uma bela ode às gerações de pessoas e lugares que nos moldam.", "categories": ["Drama"]}, {"id": "1874-o-nascimento-do-impressionismo", "name": "1874, O Nascimento Do Impressionismo", "url": "https://www.ingresso.com/filme/1874-o-nascimento-do-impressionismo", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/1874-o-nascimento-do-impressionismo/59458b33-7f71-4db4-8c30-1c2753a91bf4.webp", "rating": "L", "duration": "1h35", "synopsis": "Em 1874, Monet, Renoir, Degas e seuscolegas organizaram sua primeiraexposição coletiva de formaindependente. Este documentário deficção revive a história desses jovenspintores que se rebelaram contra oacademismo de sua época, traçando osurgimento da revolução impressionista.", "categories": ["Documentário"]}, {"id": "a-fanfarra", "name": "A Fanfarra", "url": "https://www.ingresso.com/filme/a-fanfarra", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/a-fanfarra/49621ac1-2c1c-4fa1-99aa-b1d64d727928.webp", "rating": "L", "duration": "1h43", "synopsis": "Thibaut é um maestro de renome internacional que viaja pelo mundo. Ao descobrir que foi adotado, ele encontra um irmão, Jimmy, que trabalha em uma cantina escolar e toca trombone em uma fanfarra. À primeira vista, tudo os separa, exceto o amor pela música. Percebendo as capacidades musicais excepcionais de seu irmão, Thibaut decide reparar a injustiça do destino.", "categories": ["Comédia Dramática"]}, {"id": "daaaaaali", "name": "Daaaaaalí!", "url": "https://www.ingresso.com/filme/daaaaaali", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/daaaaaali/e6c9f7ef-7ca0-4fb2-b059-2555c531231f.webp", "rating": "L", "duration": "1h18", "synopsis": "Uma jornalista francesa encontra oicônico artista surrealista Salvador Dalíem várias ocasiões, para um projeto dedocumentário cuja realização se revelabem difícil e cheia de surpresas.", "categories": ["Comédia", "Drama"]}, {"id": "a-historia-de-souleymane", "name": "A História De Souleymane", "url": "https://www.ingresso.com/filme/a-historia-de-souleymane", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/a-historia-de-souleymane/aa43bc53-0377-4958-8954-bc83bb5ea169.webp", "rating": "L", "duration": "1h33", "synopsis": "Recém-chegado em Paris, Souleymane tenta sobreviver entregando refeições de bicicleta. Ao mesmo tempo, ele prepara uma entrevista determinante para a obtenção do asilo e de documentos para poder trabalhar. Mas ele encontra muitas pedras em seu caminho.", "categories": ["Drama"]}, {"id": "diamante-bruto", "name": "Diamante Bruto", "url": "https://www.ingresso.com/filme/diamante-bruto", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/diamante-bruto/39530704-68da-45eb-ac93-f38d8b13f0e1.webp", "rating": "14", "duration": "1h43", "synopsis": "Liane, 19 anos, ousada e cheia de energia, vive com sua mãe e sua irmãzinha num bairro empoeirado de Fréjus. Obcecada pela beleza e pelo desejo de se tornar famosa, ela enxerga na televisão uma oportunidade de ser amada. O destino finalmente parece sorrir para ela quando é pré-selecionada para o reality show \"Miracle Island\".", "categories": ["Drama"]}, {"id": "apenas-alguns-dias", "name": "Apenas Alguns Dias", "url": "https://www.ingresso.com/filme/apenas-alguns-dias", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/apenas-alguns-dias/243fd5a1-3d7b-4665-a81b-bf1e42aa25f8.webp", "rating": "L", "duration": "1h43", "synopsis": "Arthur Berthier, um crítico de rock relegado às reportagens gerais após destruir um quarto de hotel, é ferido por um policial enquanto cobre a desocupação de um campo de migrantes. Nessa ocasião, ele se apaixona por Mathilde, a líder da associação Solidariedade Exilados. Querendo ajudar e agradá-la, ele concorda em abrigar Daoud, um jovem afegão, pensando que será por apenas alguns dias.", "categories": ["Comédia Dramática"]}, {"id": "o-bom-professor", "name": "O Bom Professor", "url": "https://www.ingresso.com/filme/o-bom-professor", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-bom-professor/c4658882-6d20-4dbf-bd00-eebb78153f2b.webp", "rating": "12", "duration": "1h22", "synopsis": "Julien é professor em um colégio. Jovem e dedicado, ele tenta criar um vínculo com sua turma, dando atenção especial a alguns alunos, incluindo a tímida Leslie. Esse tratamento diferenciado é mal interpretado por alguns alunos, que começam a suspeitar das intenções do professor. Julien é então acusado de assédio. A fofoca se espalha rapidamente, e tanto o professor quanto a aluna se veem presos em uma situação delicada.", "categories": ["Drama"]}, {"id": "madame-durocher", "name": "Madame Durocher", "url": "https://www.ingresso.com/filme/madame-durocher", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/madame-durocher/7597f478-64fb-4ba9-b9ba-228a525ae357.webp", "rating": "16", "duration": "1h59", "synopsis": "Baseado em fatos reais, o filme conta a história de uma jovem francesa que, apesar das tragédias pessoais, luta contra o preconceito para se tornar a primeira mulher parteira reconhecida como membro da Academia Imperial de Medicina. Uma produção que reúne as vencedoras do prêmio de melhor atriz no festival de Cannes: Sandra Corveloni, no papel de Madame Durocher, e Marie-Josée Croze, interpretando sua mãe.", "categories": ["Drama"]}, {"id": "mami-wata", "name": "Mami Wata", "url": "https://www.ingresso.com/filme/mami-wata", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/mami-wata/9f01959f-9ab7-412d-9dac-cfbe0a530204.webp", "rating": "14", "duration": "1h47", "synopsis": "MAMI WATA é uma divindade adorada pelos habitantes da remota vila de Iyi, na África ocidental. Mama Efe, sua representante, exerce autoridade espiritual na vila, até que a morte de uma criança perturba a paz da comunidade. O poder da divindade passa a ser questionado por aqueles com diferentes ideologias, e Prisca e Zinwe, filhas de Mama Efe, se unem para salvar sua aldeia e restaurar a glória de MAMI WATA em Iyi.", "categories": ["Ficção"]}, {"id": "bolero-a-melodia-eterna", "name": "Bolero, A Melodia Eterna", "url": "https://www.ingresso.com/filme/bolero-a-melodia-eterna", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/bolero-a-melodia-eterna/8718abd3-b136-4052-90dd-4ddd71655fb8.webp", "rating": "L", "duration": "2h", "synopsis": "Em 1928, nos vibrantes “anos loucos” de Paris, a dançarina Ida Rubinstein encomenda a Maurice Ravel a música para seu próximo balé. Enfrentando uma crise de inspiração, o compositor revisita os capítulos de sua vida - os desafios de seus primeiros anos, as marcas da Grande Guerra, o amor impossível por sua musa Misia Sert... e finalmente decide se dedicar à criação de uma obra-prima universal, o Bolero.", "categories": ["Biografia", "Drama"]}, {"id": "tres-amigas", "name": "Três Amigas", "url": "https://www.ingresso.com/filme/tres-amigas", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/tres-amigas/5cac7470-cda2-456a-af0c-79dc9f3127a5.webp", "rating": "L", "duration": "1h57", "synopsis": "Joan não está mais apaixonada por Victor e sofre por se sentir desonesta com ele. Alice, sua melhor amiga, a tranquiliza: ela mesma não sente paixão por Eric, mas o relacionamento deles está indo maravilhosamente bem! Ela não sabe que ele está tendo um caso com Rebecca, sua amiga em comum. Quando Joan finalmente decide deixar Victor e que ele desaparece, a vida das três amigas e suas histórias viram de cabeça para baixo.", "categories": ["Comédia Dramática"]}, {"id": "ouro-verde", "name": "Ouro Verde", "url": "https://www.ingresso.com/filme/ouro-verde", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/ouro-verde/f7fec6ff-fb6e-4949-9ab6-a81aea0e8830.webp", "rating": "14", "duration": "2h04", "synopsis": "Para tentar salvar seu filho Martin, injustamente condenado à morte na Indonésia, Carole embarca em uma luta contra os exploradores de óleo de palma responsáveis pelo desmatamento e contra os poderosos lobbies industriais.", "categories": ["Drama"]}, {"id": "o-sol-por-testemunha", "name": "O Sol Por Testemunha", "url": "https://www.ingresso.com/filme/o-sol-por-testemunha", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-sol-por-testemunha/40eb50cd-8ec7-4af4-9e74-8836a2768c2d.webp", "rating": "L", "duration": "1h54", "synopsis": "O jovem e atraente Tom Ripley está na Itália para convencer seu antigo amigo, o playboy Philippe Greenleaf, a voltar para os Estados Unidos. Aos poucos, fica claro que Philippe não tem a menor intenção de voltar, desfrutando da vida de boêmio pela Europa com a namorada Marge. Mas também fica claro que Ripley é na verdade um perigoso sociopata que inveja o estilo de vida hedonista de Philippe e quer Marge para si. Quando os três viajam de barco, Ripley planeja matar Philippe e roubar sua identidade.", "categories": ["Thriller"]}, {"id": "o-sucessor", "name": "O Sucessor", "url": "https://www.ingresso.com/filme/o-sucessor", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-sucessor/3a5a0fde-e6c1-4c13-8b5a-c0f726606b7a.webp", "rating": "14", "duration": "1h52", "synopsis": "Feliz e realizado, Elias se torna o novo diretor artístico de uma renomada casa de Alta Costura francesa. Ao saber que seu pai, com quem não mantinha contato há muitos anos, faleceu de um ataque cardíaco, ele viaja para o Quebec a fim de resolver questões da herança. Lá, o jovem criador descobrirá que herdou algo muito mais complicado do que apenas o coração frágil de seu pai.", "categories": ["Drama", "Thriller"]}, {"id": "o-segundo-ato", "name": "O Segundo Ato", "url": "https://www.ingresso.com/filme/o-segundo-ato", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-segundo-ato/ffc62df7-7eb9-4b1e-bb69-df9351164a9c.webp", "rating": "L", "duration": "1h20", "synopsis": "Quatro atores se encontram na filmagem de uma obra realizada 100% com inteligência artificial. Aos poucos torna-se difícil distinguir a ficção da realidade.", "categories": ["Comédia Dramática"]}, {"id": "santino", "name": "Santino", "url": "https://www.ingresso.com/filme/santino", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/santino/c182e86b-a820-4502-bfea-7415fbd7ccf5.webp", "rating": "L", "duration": "1h28", "synopsis": "O documentário acompanha Santino e sua família na bacia do Rio São Francisco, em Minas Gerais. Para além de ser um ativista incansável na defesa das veredas, muito ameaçadas por predadores, o veredeiro consegue unir o mundo espiritual e místico ao trabalho de conscientização das novas gerações para a importância da preservação do ecossistema.", "categories": ["Documentário"]}, {"id": "selvagens", "name": "Selvagens", "url": "https://www.ingresso.com/filme/selvagens", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/selvagens/e4d6590e-8488-4c0b-8e67-1f5229bb5fd6.webp", "rating": "L", "duration": "1h27", "synopsis": "Em Bornéu, à beira da grande floresta tropical, Kéria acolhe um filhote de orangotango encontrado na plantação de dendê onde seu pai trabalha. Ao mesmo tempo, Selaï, seu jovem primo, se refugia na casa deles para escapar do conflito entre sua família nômade e as empresas madeireiras. Juntos, Kéria, Selaï e o macaquinho vão lutar contra a destruição da floresta ancestral, que está mais ameaçada do que nunca.", "categories": ["Animação"]}, {"id": "o-roteiro-da-minha-vida-francois-truffaut", "name": "O Roteiro Da Minha Vida - François Truffaut", "url": "https://www.ingresso.com/filme/o-roteiro-da-minha-vida-francois-truffaut", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-roteiro-da-minha-vida-francois-truffaut/14ea6236-fb96-4a2b-b8ef-a1c08ff8fa0f.webp", "rating": "L", "duration": "1h33", "synopsis": "", "categories": ["Documentário"]}, {"id": "o-ultimo-judeu", "name": "O Último Judeu", "url": "https://www.ingresso.com/filme/o-ultimo-judeu", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-ultimo-judeu/4d86f6e2-ebfc-414f-ae60-fbaf1c626cd8.webp", "rating": "L", "duration": "1h30", "synopsis": "Aos 27 anos, Bellisha leva uma vida tranquila como se fosse um pequeno aposentado: frequenta cafés, vai ao mercado e passeia pela cidade. Ele mora com a mãe, Giselle, que raramente sai e acredita que ele está firmemente integrado na vida profissional. Tudo muda quando Giselle percebe que são os últimos judeus do bairro. Ela está convencida de que chegou a hora de partirem também. Bellisha prefere ficar e, para tranquilizar sua mãe, finge que está planejando a partida deles.", "categories": ["Drama"]}, {"id": "maputo-nakuzandza", "name": "Maputo Nakuzandza", "url": "https://www.ingresso.com/filme/maputo-nakuzandza", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/maputo-nakuzandza/6b768268-f6ea-44cd-bbd6-f4d4121bb3cc.webp", "rating": "10", "duration": "1h11", "synopsis": "Amanhece na capital de Moçambique. Os jovens saem das casas noturnas e, nos quintais, as mulheres começam o dia. Um homem corre, uma mulher chega de viagem, um turista faz uma caminhada, um trabalhador pega o transporte público e a rádio Maputo Nakuzandza anuncia o desaparecimento de uma noiva.", "categories": ["Drama"]}, {"id": "bolero-o-misterio-de-ravel", "name": "Bolero, O Mistério De Ravel", "url": "https://www.ingresso.com/filme/bolero-o-misterio-de-ravel", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/bolero-o-misterio-de-ravel/f441407a-8786-4172-87d7-9d3b8773cb76.webp", "rating": "L", "duration": "2h", "synopsis": "", "categories": ["Biografia"]}, {"id": "agarrando-pueblo-os-vampiros-da-miseria", "name": "Agarrando Pueblo (Os Vampiros Da Miséria) + ...", "url": "https://www.ingresso.com/filme/agarrando-pueblo-os-vampiros-da-miseria", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/agarrando-pueblo-os-vampiros-da-miseria/27b84a9f-d967-4102-8037-cc86f4bedbcc.webp", "rating": "14", "duration": "", "synopsis": "Dois cineastas viajam por regiões empobrecidas das cidades de Bogotá e Cali em busca das imagens de abjeção necessárias para finalizar um documentário encomendado pela TV alemã. Enquanto isso, outra câmera grava esses cineastas \"vampiros\" se alimentando da miséria de seus personagens marginais.", "categories": ["Comédia"]}, {"id": "os-filmes-de-lincoln-pericles", "name": "Os Filmes De Lincoln Péricles", "url": "https://www.ingresso.com/filme/os-filmes-de-lincoln-pericles", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/os-filmes-de-lincoln-pericles/b4d6a8e5-b1c2-4773-bba3-ed2ac1b54c49.webp", "rating": "?", "duration": "", "synopsis": "", "categories": ["Ficção"]}, {"id": "overlord-o-reino-sagrado", "name": "Overlord: O Reino Sagrado", "url": "https://www.ingresso.com/filme/overlord-o-reino-sagrado", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/overlord-o-reino-sagrado/5d71e0c0-b6e1-4451-b76a-4b03d8e80666.webp", "rating": "16", "duration": "2h15", "synopsis": "Momonga, agora conhecido como Rei Feiticeiro Ainz Ooal Gown, reúne o Reino Feiticeiro e seu exército para se juntar à luta ao lado do Reino Sagrado e da Teocracia Slane na esperança de derrotar o Imperador Demônio Jaldabaoth.", "categories": ["Animação"]}, {"id": "black-tea-o-aroma-do-amor", "name": "Black Tea - O Aroma Do Amor", "url": "https://www.ingresso.com/filme/black-tea-o-aroma-do-amor", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/black-tea-o-aroma-do-amor/d632d04c-353a-4480-b903-e901cad9aa8e.webp", "rating": "12", "duration": "1h50", "synopsis": "Aya, uma jovem africana, deixa o noivo no altar e a Costa do Marfim para trás a fim de começar uma nova vida na China. Vivendo numa zona marcada pela diáspora africana, ela começa a trabalhar em uma loja de exportação de chá onde conhece Cai, um chinês de 45 anos. Apesar das barreiras dos preconceitos sociais, Aya e Cai se apaixonam, mas será que eles conseguirão sobreviver à turbulência dos seus passados e aos preconceitos dos outros?", "categories": ["Drama"]}, {"id": "ciencia-no-cinema-amnesia", "name": "Ciência No Cinema: Amnésia", "url": "https://www.ingresso.com/filme/ciencia-no-cinema-amnesia", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/ciencia-no-cinema-amnesia/0963d1dc-f5bf-43ae-84df-da3d4719fb38.webp", "rating": "16", "duration": "1h53", "synopsis": "Realizada em parceria com o ICTP-SAIFR, a programação, que tem como foco promover a ciência fora do ambiente acadêmico, exibe mensalmente um filme seguido de debate com professores de física e outras áreas da ciência. Este mês o filme selecionado é Amnésia. Após a sessão acontece o debate com André Frazão Helene, professor Doutor da USP que atua principalmente nos temas de memória, atenção em humanos e comportamento coletivo de insetos.", "categories": ["Ficção"]}, {"id": "wicked", "name": "Wicked", "url": "https://www.ingresso.com/filme/wicked", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/wicked/7217a2cb-22d2-44ff-a9e2-67f43016ed2b.webp", "rating": "10", "duration": "2h41", "synopsis": "Baseado no musical homônimo da Broadway, Wicked é o prelúdio da famosa história de Dorothy e do Mágico de Oz, onde conhecemos a história não contada da Bruxa Boa e da Bruxa Má do Oeste. Na trama, Elphaba (Cynthia Erivo) é uma jovem como outra qualquer do Reino de Oz, mas incompreendida por causa de sua pele verde incomum e por ainda não ter descoberto seu verdadeiro poder. Sua rotina é tranquila e pouco interessante, mas ao iniciar seus estudos na Universidade de Shiz, seu destino encontra Glinda (Ariana Grande), uma jovem popular e ambiciosa, nascida em berço de ouro, que só quer garantir seus privilégios e ainda não conhece sua verdadeira alma. As duas iniciam uma inesperada amizade; no entanto, suas diferenças, como o desejo de Glinda pela popularidade e poder, e a determinação de Elphaba em permanecer fiel a si mesma, entram no caminho, o que pode perpetuar no futuro de cada uma e em como as pessoas de Oz as enxergam.", "categories": ["Ação", "Aventura", "Fantasia", "Musical"]}, {"id": "herege", "name": "Herege", "url": "https://www.ingresso.com/filme/herege", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/herege/8dd99992-bee5-4371-bc63-2cbf7b1bf7d4.webp", "rating": "16", "duration": "1h50", "synopsis": "Em HEREGE, duas jovens missionárias devotas acabam presas na casa de um homem misterioso (Hugh Grant). Elas são forçadas a participar de um jogo perturbador que desafia sua fé e põe em xeque tudo o que acreditam.", "categories": ["Terror"]}, {"id": "minha-mae-e-uma-peca-o-filme", "name": "Minha Mãe É Uma Peça - O Filme", "url": "https://www.ingresso.com/filme/minha-mae-e-uma-peca-o-filme", "img_url": "https://ingresso-a.akamaihd.net/img/cinema/cartaz/100-cartaz.jpg", "rating": "12", "duration": "1h35", "synopsis": "A trama conta a história das loucuras da mãe e dona de casa Hermínia, “uma mulher de meia idade, aposentada e sozinha, que tem como preocupação maior procurar o que fazer”.", "categories": ["Comédia"]}, {"id": "matinao-bruxas-a-solta", "name": "Matinão Bruxas A Solta", "url": "https://www.ingresso.com/filme/matinao-bruxas-a-solta", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/matinao-bruxas-a-solta/6c4e23d8-42d6-4c39-a3d6-89fec745c0fc.webp", "rating": "?", "duration": "7h", "synopsis": "Filmes: - Wicked (2024) - Diretor: Jon M. Chu - O Mágico De Oz (1939) - Diretor: Victor Fleming - Filme Surpresa", "categories": ["Fantasia", "Musical"]}, {"id": "noitao-bruxas-a-solta", "name": "Noitão Bruxas À Solta", "url": "https://www.ingresso.com/filme/noitao-bruxas-a-solta", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/noitao-bruxas-a-solta/ee26c329-470c-4f0f-a53c-e587a86b5d9e.webp", "rating": "?", "duration": "7h", "synopsis": "Filmes: - Wicked (2024) - Diretor: Jon M. Chu - O Mágico De Oz (1939) - Diretor: Victor Fleming - Filme Surpresa", "categories": ["Aventura", "Fantasia", "Musical"]}, {"id": "sala-escura", "name": "Sala Escura", "url": "https://www.ingresso.com/filme/sala-escura", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/sala-escura/aea2630c-38c2-4fbb-b200-f6dfd8f134dc.webp", "rating": "18", "duration": "1h39", "synopsis": "Uma sessão de pré-estréia de cinema para somente 9 espectadores ocorre numa grande sala da cidade. O filme começa a ser exibido e todos se preparam para curtir o entretenimento, mas a tela fica escura. Após uma confusão inicial surge a imagem de uma menina sendo friamente torturada por um homem vestido de Bate Bola, o palhaço de carnaval. Os espectadores ficam confusos e preocupados. Então descobrem que estão presos dentro da sala de cinema. A partir daí começam a ser torturados e mortos. Haverá um sobrevivente?", "categories": ["Terror"]}, {"id": "a-linha-da-extincao", "name": "A Linha Da Extinção", "url": "https://www.ingresso.com/filme/a-linha-da-extincao", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/a-linha-de-extincao/2d6508dc-7a92-4539-87e7-4969920c672f.webp", "rating": "?", "duration": "1h35", "synopsis": "Vivendo nas montanhas após o apocalipse, um pai solteiro e duas mulheres se aventuram fora de suas casas e enfrentam criaturas monstruosas para salvar a vida de uma criança.", "categories": ["Ação", "Suspense"]}, {"id": "agreste", "name": "Agreste", "url": "https://www.ingresso.com/filme/agreste", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/agreste/add0deaf-f264-45e4-9186-9c034c47fe77.webp", "rating": "16", "duration": "1h18", "synopsis": "Agreste é uma história de amor no Sertão brasileiro. Etevaldo, um trabalhador rural, guarda um segredo. Encontra Maria, jovem de espírito livre, porém prometida em casamento a um senhor da vizinhança, ambos se apaixonam e se deparam com conflitos e ameaças que os forçam a fugir e a revelar segredos do passado.", "categories": ["Documentário"]}, {"id": "dalia-e-o-livro-vermelho", "name": "Dalia E O Livro Vermelho", "url": "https://www.ingresso.com/filme/dalia-e-o-livro-vermelho", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/dalia-e-o-livro-vermelho/ca20c341-2383-404d-8b12-ae571aa1efca.webp", "rating": "10", "duration": "1h46", "synopsis": "Dalia é transportada para dentro do livro inacabado de seu pai pelos personagens que disputam o papel de protagonista. Enquanto tenta buscar uma saída, a jovem tem a ajuda de seu fiel escudeiro, o amigo bode, seu bicho de pelúcia.", "categories": ["Animação"]}, {"id": "o-vazio-de-domingo-a-tarde", "name": "O Vazio De Domingo À Tarde", "url": "https://www.ingresso.com/filme/o-vazio-de-domingo-a-tarde", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-vazio-de-domingo-a-tarde/c8ec977c-303a-497c-b5ed-f1070bb89cf5.webp", "rating": "16", "duration": "1h34", "synopsis": "Em crise com a superexposição e os desafios da vida de celebridade, Mônica (Gisele Frade) busca um recomeço longe dos holofotes. No entanto, a atriz não imagina que inspira profundamente Kelly (Ana Eliza Chaves), uma adolescente do interior de Goiás, que sonha em seguir seus passos e conquistar a fama. Após uma tentativa frustrada de se aproximar de sua musa, Kelly decide não desistir e embarca em uma jornada determinada para encontrá-la novamente. Em sua busca, a jovem não apenas tenta realizar o sonho de se tornar famosa, mas também se vê confrontada com as realidades e desafios que envolvem o mundo do estrelato. A trama explora o contraste entre as expectativas da juventude e o desgaste da fama, mostrando como o encontro entre duas vidas tão diferentes pode transformar o rumo de ambas. O filme reflete sobre a admiração, o desejo de ser reconhecido e os sacrifícios que muitas vezes acompanham a fama.", "categories": ["Drama"]}, {"id": "terra-de-ciganos", "name": "Terra De Ciganos", "url": "https://www.ingresso.com/filme/terra-de-ciganos", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/terra-de-ciganos/591b978e-f762-40ef-a027-d7a0d11321d5.webp", "rating": "12", "duration": "1h30", "synopsis": "O Brasil é o lar da terceira maior população cigana do mundo, com aproximadamente 800 mil membros. O diretor Naji Sidki explora a vida de várias comunidades ciganas pelo país, mostrando como preservam suas tradições enquanto se integram à sociedade brasileira, com um olhar especial para os desdobramentos na música.", "categories": ["Documentário"]}, {"id": "spoiler-night-wicked", "name": "Spoiler Night - Wicked", "url": "https://www.ingresso.com/filme/spoiler-night-wicked", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/spoiler-night-wicked/7b65d60e-51cb-4fed-b4b7-531754d1223c.webp", "rating": "10", "duration": "2h41", "synopsis": "", "categories": ["Ação", "Aventura", "Fantasia", "Musical"]}, {"id": "brazyl-uma-opera-tragicronica", "name": "Brazyl – Uma Ópera Tragicrônica", "url": "https://www.ingresso.com/filme/brazyl-uma-opera-tragicronica", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/brazil-uma-opera-tragicronica/9249c1d3-de69-43f5-86a3-f112754011f0.webp", "rating": "14", "duration": "1h36", "synopsis": "BRAZYL, UMA ÓPERA TRAGICRÔNICA mescla a linguagem teatral com a cinematográfica numa jogralesca política refletida de uma parte da realidade social e política do país. Refaz e pontua episódios importantes desde da década de 1930 até os dias atuais, num caminho que passa pela interrupção da democracia em 1964 e o processo de redemocratização. “Brazyl” é uma narrativa ficcional inspirada em fatos reais, através de um manifesto épico delirante sobre o Brasil contemporâneo, o zeitgeist de uma época e suas raízes históricas. É uma leitura fragmentada da antropofagia de Oswald de Andrade. Um texto composto de um discurso amoroso sobre uma nação espoliada pela classe dominante e pelo capital internacional.", "categories": ["Drama Épico"]}, {"id": "daft-punk-e-leiji-matsumoto-interstella-5555", "name": "Daft Punk & Leiji Matsumoto: Interstella 5555", "url": "https://www.ingresso.com/filme/daft-punk-e-leiji-matsumoto-interstella-5555", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/daft-punk-e-leiji-matsumoto-interstella-5555/50b3ca63-5451-4778-b9c3-880cd710ca10.webp", "rating": "?", "duration": "1h33", "synopsis": "Interstella 5555 conta a história do sequestro de uma banda musical alienígena por um vilão humano que tem planos obscuros. O longa-metragem foi dividido em clipes de música para acompanhar o álbum Discovery, de Daft Punk, e é raro ver o filme em sua versão original nos cinemas.", "categories": ["Alternativo"]}, {"id": "moana-2", "name": "Moana 2", "url": "https://www.ingresso.com/filme/moana-2", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/moana-2/3aa3b120-5c35-48fc-b346-d27fe120bccb.webp", "rating": "?", "duration": "1h40", "synopsis": "Após receber um chamado inesperado de seus ancestrais, Moana deve viajar pelos mares distantes da Oceania e entrar em perigosas águas perdidas para viver uma aventura sem precedentes.", "categories": ["Animação"]}, {"id": "othelo-o-grande", "name": "Othelo, O Grande", "url": "https://www.ingresso.com/filme/othelo-o-grande", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/othelo-o-grande/690fbb3e-33c8-42c3-88d9-94b60f9abb97.webp", "rating": "12", "duration": "1h22", "synopsis": "Sebastião Bernardes de Souza Prata, um homem humilde nascido em Uberlândia em 1915, recebeu o título de Grande Otelo brasileiro pela imprensa internacional depois de atuar no filme É Tudo Verdade, de Orson Welles. Considerado como um dos maiores atores brasileiros, Sebastião estrelou a versão cinematográfica de Macunaíma, livro homônimo de Mário de Andrade. Em novembro de 1993, o comediante faleceu em Paris, deixando para trás um legado marcado por grandes obras não só no cinema, como também nos palcos de teatros.", "categories": ["Documentário"]}, {"id": "cine-clube-merten-a-la-carte-o-anjo-exterminador", "name": "Cine Clube Merten – À La Carte: O Anjo Exterminador", "url": "https://www.ingresso.com/filme/cine-clube-merten-a-la-carte-o-anjo-exterminador", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/cine-clube-merten-a-la-carte-o-anjo-exterminador/69de7652-8e9b-415e-97d4-563cedbb7aaa.webp", "rating": "?", "duration": "", "synopsis": "", "categories": ["Ficção"]}, {"id": "o-menino-e-a-garca", "name": "O Menino e a Garça", "url": "https://www.ingresso.com/filme/o-menino-e-a-garca", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/o-menino-e-a-garca/654da114-f4e6-4929-aa37-176f44b84bc7.webp", "rating": "12", "duration": "2h04", "synopsis": "Depois de perder a mãe durante a guerra, o jovem Mahito muda-se para a propriedade de sua família no campo. Lá, uma série de eventos misteriosos o levam a uma torre antiga e isolada, lar de uma travessa garça cinzenta.", "categories": ["Animação", "Aventura"]}, {"id": "godzilla-minus-one-minus-color", "name": "Godzilla Minus One Minus Color", "url": "https://www.ingresso.com/filme/godzilla-minus-one-minus-color", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/godzilla-minus-one-minus-color/d5afd849-750d-460a-98ed-f03e84063fa1.webp", "rating": "12", "duration": "2h05", "synopsis": "Em um Japão social e economicamente devastado após o término da Segunda Guerra Mundial, a situação chega a um nível ainda mais crítico quando uma gigantesca e misteriosa criatura reptiliana surge do mar para assolar o país.", "categories": ["Ação", "Drama"]}, {"id": "plano-75", "name": "Plano 75", "url": "https://www.ingresso.com/filme/plano-75", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/plano-75/b895c176-e83e-4937-855a-ab023582cc42.webp", "rating": "14", "duration": "1h45", "synopsis": "Em um Japão distópico, o programa governamental Plano 75 incentiva os idosos a serem voluntariamente sacrificados como solução para lidar com o envelhecimento da sociedade. Neste contexto, uma senhora idosa cujos meios de sobrevivência estão desaparecendo, um vendedor do Plano 75 pragmático e uma jovem trabalhadora filipina precisam enfrentar escolhas entre a vida e a morte.", "categories": ["Ficção"]}, {"id": "totto-chan-a-menina-na-janela", "name": "Totto-Chan: A Menina Na Janela", "url": "https://www.ingresso.com/filme/totto-chan-a-menina-na-janela", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/totto-chan-a-menina-na-janela/63d0d2e4-b921-4998-9e47-9037b8ea002f.webp", "rating": "L", "duration": "1h54", "synopsis": "Indo para a escola em Tomoe Gakuen, depois de não se encaixar em sua escola primária original. Ela conhece estudantes únicos e aprende coisas novas na escola, mesmo quando o Japão entra em guerra.", "categories": ["Animação"]}, {"id": "familia", "name": "Familia", "url": "https://www.ingresso.com/filme/familia", "img_url": "https://ingresso-a.akamaihd.net/prd/img/movie/familia/b49718b8-16b8-413c-a214-a58af2d1390c.webp", "rating": "?", "duration": "2h04", "synopsis": "Luigi Celeste tem 20 anos e vive com a mãe Licia e o irmão Alessandro. Os três são muito próximos e há quase dez anos não sabem de Franco, o pai que arruinou a infância dos meninos e a juventude de Licia com memórias de medo e abuso. Buscando identidade e pertencimento, Luigi decide entrar num grupo de extrema direita em que a raiva e a opressão não têm limites. Certo dia, Franco volta reivindicando sua família, porém ainda é aquele homem que envenena tudo que toca. Prêmio de Melhor Ator para Francesco Gheghi na mostra Orizzonti Veneza 2024.", "categories": ["Drama"]}]